[
 {
  "data":"05.12.2022",
  "id": 5122022, 
  "name" :"Как преодолеть неуверенность в себе?",
  "text": "Очень частый запрос в работе психолога. Под неуверенностью в себе, как правило, скрывается страх. \n"Я сделаю что-то не правильно и за этим последует наказание". \nНаказание может быть в виде неприятных последствий или неприятных чувств. \nПод неуверенностью в себе может скрываться сложность самореализации в определенной сфере,  как следствие неудачного опыта в прошлом. \nНапример, неуверенность в себе,  если грядёт публичное выступление, потому что в школе застыдили у доски. \nА может быть чертой личности, когда человек постоянно сомневается в своих способностях, сложно реализовать себя во всех сферах жизни. \nВ норме, каждый человек испытывает чувство неуверенности, тогда когда чувствует недостаток знаний, навыков, в новой деятельности, в ситуациях конкуренции. \nНо несмотря на это чувство, человек все равно выбирает действовать. \nЕсли страх пересиливает, то человек становится пассивным и упускает возможности реализации. \nОткуда же берётся неуверенность в себе? \nНоворождённый ребёнок ещё ничего не знает о мире и о себе, поэтому он внимательно наблюдает за взрослыми и впитывает их знания. Он слушает, что говорят о нём,  как ведёт себя родитель. "Я хороший или плохой", "мне можно или нельзя?", "мир безопасен или опасен?", "меня накажут за самостоятельность или поддержат?". \nТак оценка нас взрослыми, становится нашей самооценкой. Неуверенность в нас, становится неуверенностью в себе. \nЧто можно с этим сделать самостоятельно?\n1. Если ваша уверенность в себе была подорвана в результате череды неудач, то припомните все ситуации, в которых вы были успешны. Уверенна, что их наберётся больше, чем ситуаций неуспеха.\n2. Ошибки не характеризует вас, как личность. Относитесь к ним как к опыту, который помогает откорректировать свои действия.\n3. Выпишите  свои страхи, пофантазируйте, что случится, если они реализуются. Действительно ли последствия такие пугающие, как рисует ваше воображение?\n4. Есть ли сферы, в которых вы чувствуете себя уверенно? Что помогает вам в этом? В чем отличие от тех сфер, где вы неуверенны  себе?\n5. Выпишите негативные мысли о себе. Как они появились у вас в голове, кто говорил этими словами,  в каких ситуациях. Проведите критический анализ этих фраз и перепишите на позитивные. Побудьте в роли своего адвоката.\n6. Подумайте о том, какие выгоды есть от чувства неуверенности в себе. Запишите в плюсы. А теперь подумайте о том, чего вы лишаете себя, оставаясь верным неуверенности в себе, запишите это в минусы. Поисследуйте то, что у вас получилось.\n7. Начинайте действовать в безопасной для вас области. Маленькими шажками возвращая себе свою уверенность. \nЕсли самостоятельно справится не получается, обратитесь за помощью к специалисту, он поможет справится с этим состоянием."
  },
 {
  "data":"12.03.2022",
  "id": 12032022, 
  "name" :"Как погладить кота",
  "text": "Чтобы погладить кота надо сначала его заманить конфеткой, после чего можно спокойно гладить по холке."
  },
 {
  "data":"12.03.2022",
  "id": 12032022, 
  "name" :"Как погладить кота",
  "text": "Чтобы погладить кота надо сначала его заманить конфеткой, после чего можно спокойно гладить по холке."
  },
  {
  "data":"14.19.2022",
  "id": 14192022,
  "name" :"Как выгнать кота",
  "text": "Чтобы выгнать кота надо сначала его покормить, после чего можно спокойно выгонять. Но он вернется ночью и устроит вендетту."
  },
  {
  "data":"11.12.2022",
  "id": 11122022,
  "name" :"Как увидеть кота ночью",
  "text": "Чтобы увидеть кота ночью, надо сначала его заманить конфеткой, после чего можно спокойно смотреть на кота."
  },
  {
  "data":"01.01.2013",
  "id": 1122023,
  "name" :"Что делать, если испугались кота",
  "text": "Если вы сильно испугались кота ночью, не надо паниковать. Так как кот это чувствует и будет потом остатки ночи скрестись под кроватью и нападать на ваши пятки. Постарайтесь расслабиться, сделать все свои дела и езжайте на работу. В эту ночь вы уже не поспите."
  }
]
